{"title":"WEMYSTIC EN Legal mentions","content":"<h2>Legal mentions<\/h2>\n<p>Last Updated: February, 27th 2020<\/p><p>Web Site editor:<\/p><p>Company: TELEMAC INC<br>Address:<\/p><p>US Contact Service Center and Headquarters address:<br>TELEMAC INC<br>175 SW 7th street<br>Miami, FL 33130, USA<\/p><p>EU Contact Service Center address:<br>THE 7TH CIRCLE<br>Calle Provença, 888<br>08025 Barcelona, Spain<\/p><p>Telephone numbers:<\/p><p>From USA: +1 347 759 0641<br>From Canada: +1 613 699 1171<br>From UK: +44 203 936 8755<br>From Australia: +61 283 113 678<br>From the rest of the world (US number): +1 347 759 0641<br>Email address: legal@telemac-inc.com<br>Publisher: TELEMAC INC<br>Operations: TELEMAC INC<br>Publication Director: Mr. Alain Finzi<br>Design: TELEMAC INC<br>Host: TELEMAC INC<\/p><h3>Personal data:<\/h3><p>The consultation of the TELEMAC INC’s Web Site or Mobile Application does not require the provision of the users’ personal data. However certain services are only accessible after the fill in of the user’s personal data.<\/p><h3>European Economic Area's General Data Protection Regulation (GDPR):<\/h3><p>The collection and processing of personal data comply with European Economic Area's General Data Protection Regulation (GDPR). The user has a right of access, modification, suppression to its personal data and right of objection that he can exercise by contacting the Data Protection Officer of TELEMAC INC (see contact details below).<\/p><h3>Data Protection Officer contact details:<\/h3><p>By mail:<\/p><p>TELEMAC INC<br>Data Protection Officer<br>175 SW 7th street<br>Miami, FL 33130, USA<\/p><p>By phone:<br>From USA: +1 347 759 0641<br>From Canada: +1 613 699 1171<br>From UK: +44 203 936 8755<br>From Australia: +61 283 113 678<br>From the rest of the world (US number): +1 347 759 0641<\/p><p>By email:<br>privacy@telemac-inc.com<\/p><h3>Intellectual property<\/h3><p>The presentation and each element of the TELEMAC INC’ Web Site or Mobile Application including trademarks, logos, photographs, domain names, any graphical element belong exclusively to and/or are licensed by TELEMAC INC or its licensors and are protection by intellectual property laws.<\/p>\n"}
