{"title":"WEMYSTIC EN uDeals OK","content":"<h2>Terms and Conditions of Use<\/h2>\n<p><span style=\"font-weight: 400;\">This website is owned by Wemystic. S.A.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Wemystic, S.A., based on<\/span> <span style=\"font-weight: 400;\">Rua Alfredo Allen, 455 e 461, 4200-135 Porto, Portugal (“<\/span><b>Wemystic”<\/b><span style=\"font-weight: 400;\">), is, among other activities, the owner of a permission marketing campaign service.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">This Service is carried out through several websites belonging to the company. The permission marketing campaigns service is provided to you (&#8220;<\/span><b>Subscriber<\/b><span style=\"font-weight: 400;\">&#8220;) under the terms and conditions of this agreement<\/span><b>.<\/b><span style=\"font-weight: 400;\"> This document represents the entire agreement between the Subscriber and Wemystic.<\/span><\/p>\n<ol>\n<li><b> Service Description<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The permission marketing campaign service consists of sending (by email and\/or SMS), with the corresponding user permission, information and advertising on products and services that fit your demographic profile.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The Subscriber states that he agrees with the following:<\/span><\/p>\n<ol>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Provide certain updated, complete and truthful information about the Subscriber according to the requested service;<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Maintain and update the same information keeping it complete and truthful.<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The user states that he knows and is aware that the data he provides (the &#8220;<\/span><b>Registration<\/b> <b>Information<\/b><span style=\"font-weight: 400;\">&#8220;) will be incorporated in an automatic file or a personal data treatment process.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">If any of the information from the Subscriber is false or inaccurate, Wemystic reserves the right to cancel the subscription and to end Subscriber’s rights to use the Service.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Subscriber authorizes Wemystic to conserve and use the Subscriber Data to offer other services and products.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The Subscriber knows and is aware that his data is collected, recorded and stored<\/span> <span style=\"font-weight: 400;\">on Wemystic servers.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The Subscriber may exercise their rights of access, rectification, cancellation and opposition regarding to the process of their personal data. You can also exercise your right to personal data portability and personal data forgetting.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The exercise of rights should take place through any means that you consider relevant:<\/span><\/p>\n<ol>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Through the unsubscribe links found<\/span> <span style=\"font-weight: 400;\">in all communications sent via email;<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">By e-mail: &#8220;<\/span><a href=\"mailto:wemystic@wemystic.com\"><span style=\"font-weight: 400;\">wemystic@wemystic.com<\/span><\/a><span style=\"font-weight: 400;\">&#8220;, with the subject &#8220;<\/span><b>Remove<\/b><span style=\"font-weight: 400;\">&#8220;;<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">By writing a statement and addressing it to Wemystic, SA &#8211; Rua Alfredo Allen and 455, 461, floor 3, room 4200-135 3.27 Porto, Portugal. Telephone contact: +351 300404472.<\/span><\/li>\n<\/ol>\n<ol start=\"2\">\n<li><b> Limitation of Liability<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The Subscriber exclusively accepts and expressly assumes any and all risk exclusively from the use permission marketing campaigns service. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Wemystic is not responsible for the inability of use, interruption of business, or for any direct or indirect, special, accidental, or consequential damages of any kind of negligence (including the loss of benefits).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Wemystic does not ensure that the service will answer the Subscriber requirements, or that the service will not be interrupted, even if it&#8217;s secure, timely or error-free, nor ensures the results obtained from use of the service, nor for the accuracy or reliability of the information obtained through the service. It also does not guarantee the correction of defects in the service.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Wemystic websites and advertising mail sent by Wemystic may contain links to other websites that are beyond the control of Wemystic. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">If the user accesses other sites using these links, he should be aware that these sites may request and collect personal data, according to its privacy policy, which may be different from ours.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">It is also important to know that the websites and emails sent by Wemystic may occasionally provide links to other sites created and powered by other organizations.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">These sites are not owned by Wemystic, so we cannot guarantee their quality, suitability or performance. Additionally, we don’t assume a counter-guarantee of the products and services sold or advertised, nor of any information showed on those sites.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">We strongly recommend that you pay attention and also remind that Wemystic will not be liable, directly or indirectly, for any damage or loss caused or allegedly caused to the user or family regarding the use of content, goods or services available on any of these websites.<\/span><\/p>\n<ol start=\"3\">\n<li><b> No Resale or Commercial Use of the Services<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The Subscriber exclusively accepts and expressly assume any and all risk from the permission marketing campaigns service.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The use of the services is only for Subscribers and Customers (Sponsors) of Wemystic. Subscribers and Sponsors agree not to assign or make any commercial use of the Service without the express consent of Wemystic.<\/span><\/p>\n<ol start=\"4\">\n<li><b> Subscriber Duties <\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The Subscriber is solely responsible for the transmissions content through the Service. The use of the Service by the Subscriber is subject to local, regional, autonomical, national and international laws and regulations.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The Subscriber agrees:<\/span><\/p>\n<ol>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Not to use the Service for unlawful or prohibited acts;<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Do not interfere nor derail with the systems connected to the Service;<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Abide all the networks regulations, rules and procedures connected to the Systems of Permission Marketing campaigns Service.<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">Wemystic can, according to its discretion, terminate immediately the Permission Marketing Campaigns, if Subscriber’s conduct is not in accordance with these terms and conditions.<\/span><\/p>\n<ol start=\"5\">\n<li><b> Indemnification<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The Subscriber agrees to indemnify and exonerate Wemystic of all liability and also its subsidiaries, affiliates, directors and employees, from any claim or proceeding, including reasonable attorney’s fees, made by any third party as a result of the use the permission marketing campaigns service by the Subscriber, or the infringement by the Subscriber of this agreement as well as the infringement of the Subscriber or other user of the permission marketing campaigns service through computer of the Subscriber, the intellectual, industrial property or any other right of a person or entity.<\/span><\/p>\n<ol start=\"6\">\n<li><b> Participation or Adherence to Advertising Campaigns<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The Subscriber will be able to maintain correspondence with the Sponsors that present their products on permission marketing campaigns service or to be part in its advertising campaigns. This correspondence or participation in campaigns, including the delivery of goods and the fulfillment of services and the payment for them, or any other terms, conditions, warranties related to such correspondence or advertising campaigns will be settle just between the Subscriber and the Sponsor. Wemystic assumes no responsibility, nor any obligation derived from such correspondence or participation.<\/span><\/p>\n<ol start=\"7\">\n<li><b> General Terms<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">This agreement will be guided by Portuguese law, submitting the parties to any matter of dispute, resulting from this agreement to the Judges and courts of Porto (Portugal). The headings of the clauses in this agreement are just used for the convenience of the parties and lack of legal or contractual significance.<\/span><\/p>\n<ol start=\"8\">\n<li><b> Modifications to the Terms of the Service<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">Due to the special conditions of the Service and to provide the Service best suited to each moment, Wemystic may modify the terms and conditions of this agreement by notifying the Subscriber upon communication of the changes on our website so that the Subscriber has knowledge before the use of Permission Marketing Campaigns.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Uninterrupted use of the service of Permission Marketing Campaigns by the Subscriber shall constitute a ratification of this document, with the modifications and amendments which have been made.<\/span><\/p>\n<ol start=\"9\">\n<li><b> Modifications in the Service<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">For the same reasons mentioned above, Wemystic reserves the right to modify or discontinue permission marketing campaigns service in all or in part, having submitted or not a notification to the Subscriber. Wemystic shall not be liable to the Subscriber or third parties for having exercised the right to modify or discontinue the permission marketing campaigns service.<\/span><\/p>\n<ol start=\"10\">\n<li><b> Termination <\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">Both the Subscriber and Wemystic may end the Service at any time, without notice, with or without justification, and such decision shall be effective immediately. Wemystic shall not be liable to the Subscriber or third parties for the end of the permission marketing campaigns service.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">In case of the Subscriber’s disagreement in any of the terms and conditions of this agreement or any of the modifications, or if not satisfied with the service Permission Marketing Campaigns, he can:<\/span><\/p>\n<ol>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Discontinue the Use of the Service;<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Cancel the Service Subscription;<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Notify Wemystic of the termination, as described in the article 1,  (Service Description).<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">The right of the Subscriber to use the permission marketing campaigns service ends immediately at the termination.<\/span><\/p>\n<ol start=\"11\">\n<li><b> GDPR Compliance<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">Wemystic is aware of the implementation of the new General Data Protection Regulation (GDPR), REGULATION (EU) 2016\/679 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 27th of April 2016 on the protection of natural persons with regard to the processing of personal data and on the free movement of such data.  Wemystic is committed to act in accordance with the regulation, and is taking all steps in this direction.<\/span><\/p>\n<p>&nbsp;<\/p>\n"}