{"title":"WEMYSTIC DE uDeals adicionar","content":"<h2>Cookie-Erklärung<\/h2>\n<p><strong>1. Was sind Cookies?<\/strong><\/p>\n<p>Cookies sind kleine Textdateien, die beim Besuch von Websites an Ihren Computer oder Ihr Mobilgerät gesendet werden.<\/p>\n<p>Mithilfe von Cookies können Websites Informationen über Ihre Surfgewohnheiten speichern und abrufen, um Ihnen ein Surf-Erlebnis ganz nach Ihrem Geschmack zu bieten.<\/p>\n<p><strong>2. Auf der Website verwendete Cookies:<\/strong><\/p>\n<ul>\n<li><strong>Sitzungs-Cookies:<\/strong> Das sind temporäre Cookies, die in der Cookie-Datei des Browsers gespeichert bleiben, bis der Browser die Website verlässt, wonach kein Eintrag auf der Festplatte des Benutzers zurückbleibt. Die durch diese Cookies gesammelten Informationen werden verwendet, um die Traffic-Muster der Website zu analysieren, was es uns ermöglicht, die Inhalte und die Benutzerfreundlichkeit der Website zu verbessern.<\/li>\n<li><strong>Analyse-Cookies:<\/strong> Das sind Cookies, die es uns bei korrekter Verarbeitung durch uns oder Dritte ermöglichen, die Anzahl der Benutzer zu quantifizieren und eine statistische Analyse der Zugriffe auf die Website durchzuführen. Wir untersuchen Ihr Surfverhalten auf unserer Website mit dem Ziel, die von uns angebotenen Produkte und Dienstleistungen zu verbessern.<\/li>\n<li><strong>Werbe-Cookies:<\/strong> Dabei handelt es sich um Cookies, die es uns bei korrekter Verarbeitung durch uns oder Dritte ermöglichen, die Werbeflächen der Website effizienter zu verwalten, indem wir Ihre Surfgewohnheiten analysieren, um Ihnen Anzeigen anzuzeigen, die zu Ihrem Surfprofil passen.<\/li>\n<\/ul>\n<p><strong>3. Deaktivieren von Cookies auf der Website:<\/strong><\/p>\n<p>Wemystic optimiert seine Website standardmäßig so, dass Sie von Cookies profitieren können, aber Sie können diese Option auch in Ihrem Browser deaktivieren.<\/p>\n<p>Sie werden dann jedoch nicht mehr so intuitiv mit der Website interagieren können. Das wird durch diese Datensammlung ermöglicht und kann sehr nützlich und hilfreich sein.<\/p>\n<p>Wenn Sie diese Option deaktivieren möchten, gehen Sie folgendermaßen vor:<\/p>\n<ul>\n<li><a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=en\">Google Chrome<\/a><\/li>\n<li><a href=\"https:\/\/support.microsoft.com\/en-us\/help\/17442\/windows-internet-explorer-delete-manage-cookies\">Internet Explorer<\/a><\/li>\n<li><a href=\"https:\/\/support.apple.com\/kb\/ph17191?locale=en_US\">Safari<\/a><\/li>\n<li><a href=\"https:\/\/support.mozilla.org\/en-US\/kb\/enable-and-disable-cookies-website-preferences\">Firefox<\/a><\/li>\n<\/ul>\n<p><strong>4. Auswirkungen der Deaktivierung von Cookies:<\/strong><\/p>\n<p>Falls Sie keine Cookies zulassen möchten, können Sie diese in Ihrem Browser deaktivieren und trotzdem weiterhin auf der Website surfen. Sie sollten jedoch berücksichtigen, dass dies verhindern kann, dass einige Websites dem Benutzer möglichst komfortabel und optimal angezeigt werden.<\/p>\n"}