{"title":"WEMYSTIC DE uDeals adicionar","content":"<h2>Datenschutz<\/h2>\n<h3>Datenschutz und AGB<\/h3>\n<p><b>1. Anwendungsbereich<\/b><br \/>\nWeMystic SA ist sich bei ihrer Tätigkeit im Bereich der Permission-Marketing-Kampagnen der Unsicherheit und des Misstrauens bewusst, welches das Internet für seine Benutzer schafft, weshalb es wichtig und notwendig ist, unseren Benutzern einen möglichst sicheren und vertrauenwürdigen Service unter Wahrung der Privatsphäre der Kommunikation und ihrer persönlichen Daten zu bieten<br \/>\nIn diesem Sinne stellen wir in den folgenden Punkten unsereDatenschutzerklärung vor.<br \/>\nDiese Datenschutzrichtlinie legt die Formen der Erhebung und Nutzung personenbezogener Daten, sowie die Schutz- und Sicherheitsmaßnahmen im Umgang mit ihnen fest.<br \/>\nAuch die Berücksichtigung von Meinungsäusserungen der Benutzer wird im Folgenden geregelt.<\/p>\n<p><b>2. Datenerhebung<\/b><br \/>\nWeMystic S.A. sammelt persönliche Daten wie Namen, Adressen, E-Mails, Telefonnummern, IP-Adresse, demografische Daten und Daten über den Lebensstil durch Online-Formulare, Fragebögen, Produkt-Promotion und Dienstleistungen sowie Hobbys.<br \/>\nFür die unten angegeben Zwecke können die persönlichen Daten entweder in ihrer identifizierbaren Form oder gesammelt gespeichert werden.<br \/>\nUm verschiedene Geschäftsvorgänge möglich zu machen, kann WeMystic S.A. darüber hinaus personenbezogene Daten erheben, ob von Einzelpersonen, Kunden oder potentiellen Kunden durch Fragebögen, Auskunftsersuche, oder wenn bestimmte Produkte gemietet, erworben, abonniert oder registriert werden.<br \/>\nInklusive kostenloser Demos, spezieller Angebote oder der Teilnahme an Wettbewerben oder Freizeitaktivitäten.<br \/>\nDie gesammelten Daten sind angemessen, zweckdienlich und nicht unverhältnismäßig, sowie in Bezug auf Umfang, Ziel und bestimmte Dienstleistungen von WeMystic S.A eindeutig und rechtmässig.<\/p>\n<p><b>3. Sponsoren<\/b><br \/>\nWeMystic S.A. setzt fortlaufend Freizeitaktivitäten als Basis zur Datenerhebung für Permission-Marketing-Kampagnen um.<br \/>\nEinige dieser Freizeitaktivitäten sind von Unternehmen gesponsert, denen die Nutzerdaten übertragen werden.<br \/>\nDieser Prozess ist äußerst transparent und offen.<br \/>\nDer Nutzer gibt immer seine ausdrückliche und individuelle Zustimmung, seine Daten mit jedem Sponsor über eine Seite zu teilen, die zu diesem Zweck erstellt wurde, sowie nach Kenntnisnahme der Datenschutzbestimmungen jedes Sponsors.<br \/>\nEr kann im Anmeldeverfahren auswählen, mit welchen Sponsoren die Daten geteilt oder nicht geteilt werden dürfen.<\/p>\n<p><b>4. Wie werden die Daten verwendet?<\/b><br \/>\nDie bereitgestellten Informationen können von WeMystic S.A. sowie ihren Geschäftspartnern und Kunden (für die der Nutzer seine Einwilligung gegeben hat) genutzt werden, um dem Teilnehmer Informationen über ihre Produkte und Dienstleistungen zu senden, wobei die Mitteilungen an die Bedürfnisse und Interessen angepasst werden.<br \/>\nZusätzlich zu diesen Zwecken können seine persönlichen Daten verwendet werden für:<br \/>\n• Entwicklung und Warentests<br \/>\n• Durchführung von Studien und Marktanalysen<br \/>\n• Produktmarketing und Dienstleistungen<br \/>\n• Senden von Werbebotschaften<\/p>\n<p><b>5. Rechte auf Auskunft, Richtigstellung, Löschung und Widerspruch<\/b><br \/>\nDer Nutzer kann seine Rechte auf Auskunft, Richtigstellung, Löschung und Widerspruch in Bezug auf seine persönlichen Daten ausüben.<br \/>\nDie Art der Ausübung dieser Rechte steht im Ermessen des Nutzers:<br \/>\na) Durch die Links zur Stornierung der Dienstleistung, die in allen Mitteilungen per E-Mail gesendet werden;<br \/>\nb) Per E-Mail: <a href=\"mailto:info@wemystic.com\">info@wemystic.com<\/a>, mit dem Betreff entfernen;<br \/>\nc) Per Post: WeMystic S.A., Rua Alfredo Allen, 455 e 461, 4200-135 Porto, Portugal.<br \/>\nTelefon: +351 300404472<\/p>\n<p><b>6. Einhaltung des Gesetzes<\/b><br \/>\nWeMystic S.A. kommt dem Datenschutzgesetz der CNDP (Nationale Datenschutzkommission, Sitz in der Rua de S. Bento, nº 148, 3º, 1200-821 Lisboa) – URL-0 – und deren Richtlinien nach.<\/p>\n<p><b id=\"cookies\">7. Cookies<\/b><br \/>\nAuf allen Websites von WeMystic S.A. werden Cookies zur Verbesserung des Sitzungsstarts verwendet.<br \/>\nEin Cookie ist eine kleine Datei, die auf Ihrem Computer installiert wird, wenn Sie eine Webseite besuchen.<br \/>\nWenn Sie diese Webseite erneut besuchen, erkennt das Cookie, dass Sie schon auf dieser Website waren.<br \/>\nAuf allen Webseiten von WeMystic S.A. wird außerdem die IP-Adresse des Nutzers\/Teilnehmers erfasst, um einen möglichen Betrug oder rechtswidriges Verhalten erkennen zu können.<\/p>\n<p><b>8. Sicherheit und Speicherung Ihrer Daten<\/b><br \/>\nWeMystic S.A. ist es sehr wichtig, die Sicherheit Ihrer Webseiten und Systeme aufrecht zu erhalten, um den Zugriff unberechtigter Personen auf Ihre persönlichen Daten zu verhindern.<br \/>\nDennoch ist das Internet kein 100% sicheres Medium, weshalb WeMystic S.A. nicht die Sicherheit jeglicher über das Web an uns vermittelten Informationen garantieren kann.<br \/>\nWeMystic S.A. ist außerdem nicht verantwortlich für Verluste oder Schäden, die dem Benutzer oder anderen Parteien als Folge des Verlustes der Vertraulichkeit dieser Informationen entstehen.<\/p>\n<p><b>9. Andere Webseiten und Haftungsbeschränkung von WeMystic S.A.<\/b><br \/>\nDie Webseiten von WeMystic S.A. können Links zu anderen Websites enthalten, die außerhalb der Kontrolle von WeMystic S.A. stehen und nicht von dieser Datenschutzrichtlinie abgedeckt sind.<br \/>\nWenn der Nutzer über diese Links auf andere Seiten zugreift, muss er sich bewusst darüber sein, dass diese Webseiten möglicherweise persönliche Daten anfordern und sammeln, entsprechend Datenschutzbestimmungen, die sich von unseren unterscheiden können.<br \/>\nEs wird darauf hingewiesen, dass die Webseiten von WeMystic S.A. gelegentlich Links zu anderen Seiten enthalten können, die von anderen Organisationen erstellt und verwaltet werden.<br \/>\nDa diese Webseiten nicht unser Eigentum sind, können wir die Qualität, Angemessenheit oder den Betrieb selbiger nicht garantieren. Durch unsere Verbindung zu den genannten Webseiten bürgen wir weder für dort verkaufte oder beworbene Produkte oder Dienstleistungen, noch für auf ihnen enthaltene Informationen.<br \/>\nEs wird dringend empfohlen zu beachten, dass WeMystic S.A. unter keinen Umständen direkt oder indirekt für jegliche Verluste oder Schäden oder Waren verantwortlich ist, die dem Benutzer oder dessen Angehörigen in Bezug auf die Nutzung des Inhalts, der Waren oder Dienstleistungen entstehen, die auf einer dieser Webseiten verfügbar sind.<\/p>\n<p><b>10. Vermögensübertragung<\/b><br \/>\nIm normalen Aktivitätsverlauf der WeMystic S.A. kann es zu Veränderungen der Sozialbeteiligungen und Kontrolle von WeMystic S.A., deren Neben-, Partner- oder Tochtergesellschaften, oder möglicherweise in Geschäftsbereichen der Gruppe kommen.<br \/>\nPersonenbezogene Daten sind in jedem dieser Fälle als übertragbares Gut zu verstehen, sofern die gesetzlich notwendigen Anforderungen und Genehmigungen für die Übertragung eingehalten werden.<br \/>\nDas gleiche passiert, wenn WeMystic SA, ein Teil oder ein Geschäftsbereich oder zur Gruppe gehörende Unternehmen und Partnerunternehmen sowie, angeschlossene Unternehmen oder Tochtergesellschaften veräussert werden. In diesen Situationen, sind personenbezogene Daten Teil der zu übertragenden Aktiva, soweit alle Anforderungen und rechtlichen Genehmigungen, die für die Übertragung benötigt werden, erfüllt sind.<\/p>\n<p><b>11. Anti-SPAM-Richtlinien<\/b><br \/>\nWeMystic S.A. nimmt die Problematik von Spams sehr ernst.<br \/>\nUm unser Engagement für ein Spam-freies Internet mit Nachdruck zu verdeutlichen, wurden von uns Richtlinien und Vorgehensweisen aufgestellt, die die Integrität unserer Systeme und unserer Nachrichten gewährleisten.<br \/>\nWenn daher einer unserer Teilnehmer oder ein Teilnehmer einer Freizeitaktivität in Spamming involviert ist, löschen wir aufgrund unserer Anti-Spam-Richtlinien sofort und ohne vorherige Ankündigung sein Konto oder beenden seine Teilnahme.<br \/>\nWeMystic S.A. und ihre Mitarbeiter haben stets alles Notwendige getan und tun dies auch weiterhin, um im Rahmen unserer Richtlinien und Vorgehensweisen den Status einer Spam-freien Organisation innerhalb der Internet-Community zu erhalten.<br \/>\nWir sind davon überzeugt, dass Organisationen wie unsere, einschließlich ASP, ISP und ESP, die Verantwortung haben, sicherzustellen, dass ihre Kunden und Nutzer verantwortungsvoll und respektvoll im Umgang mit E-Mails sind.<\/p>\n<p>Was ist Spam?<br \/>\nSpamming bedeutet nicht nur, eine E-Mail an Unbekannt zu schicken, sondern kann auch darin bestehen, Nachrichten in Newsgroups, Foren, Kleinanzeigen oder Chats zu senden.<br \/>\nAusgenommen sind die Fälle, in denen die Einladung zu der Dienstleistung\/Freizeitaktivität im Abonnement der Kommentare und\/oder Anzeigen platziert ist.<\/p>\n<p><b>Anti-Spam-Richtlinien von WeMystic S.A.<\/b><br \/>\nAuch wenn ein wesentlicher Teil der Tätigkeiten von WeMystic S.A. die Organisation von Freizeitangeboten ist und daraus folgend die Teilnehmer dazu ermutigt werden, selbige unter Freunden und Bekannten weiterzugeben, SPRECHEN WIR UNS VEHEMENT UND MIT NACHDRUCK GEGEN DIREKTE UND INDIREKTE FORMEN VON SPAM AUS.<br \/>\nDeshalb empfehlen wir unseren Mitgliedern und Teilnehmern, nur E-Mails an ihnen bekannte Personen zu schicken und NIEMALS an Unbekannte.<br \/>\nAus diesem Grund ist das Mitglied, das Spam verschickt, sofort von unseren Freizeitaktivitäten ausgeschlossen und muss sich gegebenenfalls vor Gericht für seine Handlungen verantworten.<br \/>\nWas tun, wenn Sie denken, dass Sie mit einem Fall von Spam konfrontiert sind, der direkt oder indirekt mit unserer Webseite zusammenhängt?<br \/>\nWenn Sie denken, dass ein Teilnehmer oder ein Mitglied unserer Seiten Ihnen Spam gesendet hat oder Sie Fragen zu unseren Spam-Richtlinien haben, wenden Sie sich bitte unter der E-Mail-Adresse EMAIL-0 an unsere Abteilung Spam Abuse und geben Sie dabei alle vorhandenen Informationen an.<br \/>\nIm Anschluss ergreifen wir sofort entsprechende Maßnahmen, was unter anderem den sofortigen Ausschluss des Mitglieds von unserer Dienstleistung bedeuten kann.<\/p>\n<p><b>12. Änderungen des Datenschutzes<\/b><br \/>\nWeMystic S.A. behält sich das Recht vor, jederzeit die in diesem Dokument angegebene Datenschutzerklärung zu aktualisieren oder zu überarbeiten, um darin mögliche Gesetzesänderungen und andere Beschränkungen anzupasse<\/p>\n<p><b>13. Zustimmung zu dieser Datenschutzerklärung<\/b><br \/>\nDer Nutzer akzeptiert die Bedingungen dieser Datenschutzrichtlinie, indem er seine Daten auf den zu WeMystic S.A. gehörenden Seiten eingibt.<br \/>\nDas Ausfüllen der Formulare bedeutet die Zustimmung seitens des Nutzers zur automatisierten Verarbeitung und Nutzung der Daten gemäß den in diesem Dokument beschriebenen Datenschutzrichtlinien.<\/p>\n"}