{"title":"WEMYSTIC DE uDeals adicionar","content":"<h2>Allgemeine Geschäftsbedingungen<\/h2>\n<p>Die WeMystic S.A. mit Sitz in der Rua Alfredo Allen, 455 e 461, 4200-135 Porto, Portugal, führt neben anderen Tätigkeiten Permission-Marketing-Kampagnen durch.<br \/>\nDiese Dienstleistung wird durch mehrere unternehmenseigene Webseiten geleistet.<br \/>\nDie Dienstleistung von Permission-Marketing-Kampagnen wird dem Benutzer (im Folgenden „Teilnehmer“) unter den Bedingungen und zu den Konditionen der vorliegenden Vereinbarung der Bedingungen und Konditionen der Dienstleistung der Permission-Marketing-Kampagnen zur Verfügung gestellt.<br \/>\nDieses Dokument umfasst die vollständige Vereinbarung zwischen Teilnehmer und WeMystic S.A..<\/p>\n<p><b>1. Beschreibung der Dienstleistung<\/b><br \/>\nDie Dienstleistung von Permission-Marketing-Kampagnen besteht darin, sofern eine entsprechende ausdrückliche Erlaubnis des Teilnehmers vorliegt, diesem per E-Mail und\/oder SMS Informationen und Werbung über Produkte und Dienstleistungen zu senden, die seinem soziodemografischen Profil entsprechen.<br \/>\nDer Teilnehmer erklärt, mit Folgendem einverstanden zu sein:<br \/>\n(1) Zugang zu genauen aktualisierten, vollständigen und wahrheitsgemäßen Informationen über den Teilnehmer, wie durch den Dienst angefordert zu ermöglichen, und<br \/>\n(2) Ebenjene Informationen vollständig und wahrheitsgemäß abzugeben und aktuell zu halten.<br \/>\nDer Teilnehmer erklärt, dass er weiss und sich bewusst darüber ist, dass die Daten (im Folgenden „Anmeldeinformationen“), die er zur Verfügung stellt, in eine automatisierte Datei oder zur Verarbeitung personenbezogener Daten aufgenommen werden.<br \/>\nUm als Teilnehmer an Permission-Marketing-Kampagnen teilnehmen zu können, erteilt der Teilnehmer WeMystic S.A. mit dem vollständigen Ausfüllen des Anmeldeformulars für die Dienstleistung von Permission-Marketing-Kampagnen der WeMystic S.A. die Berechtigung dazu, bestimmte Anmeldeinformationen des Teilnehmers und seinen Status an dritte Unternehmen weiterzugeben.<br \/>\nSollten Informationen über den Teilnehmer falsch oder ungenau angegeben worden sein, behält sich WeMystic S.A. vor, den Teilnehmer von derTeilnahme auszuschliessen sowie die Rechte des Teilnehmers zur Nutzung des Dienstes zu beenden.<br \/>\nDer Teilnehmer ermächtigt WeMystic S.A. dazu, die Teilnehmerdaten zu speichern und diese zu verwenden, um ihm andere Dienstleistungen und Produkte anzubieten.<br \/>\nDer Teilnehmer weiss und ist sich bewusst darüber, dass die Anmeldeinformationen gesammelt, gespeichert und auf den Servern von WeMystic S.A.gespeichert werden.<br \/>\nDer Teilnehmer kann seine Rechte auf Zugang, Berichtigung, Löschung und Widerspruch in Bezug auf die Verarbeitung seiner personenbezogenen Daten ausüben.<br \/>\nDie Ausübung der Rechte erfolgt in der Art und Weise, die der Teilnehmer für angemessen hält:<br \/>\na) Durch die Links zur Beendigung der Dienstleistung, die in allen per E-Mail gesendeten Mitteilungen vorhanden sind;<br \/>\nb) Per E-Mail: <a href=\"mailto:info@wemystic.com\">info@wemystic.com<\/a>, mit dem Betreff Entfernung<br \/>\nc) Postalisch: WeMystic S.A., Rua Alfredo Allen, 455 e 461, 4200-135 Porto, Portugal.<br \/>\nTelefon: +351 300404472<\/p>\n<p><b>2. Haftungsbeschränkung<\/b><br \/>\nDer Teilnehmer stimmt ausdrücklich zu, alle und jegliche Risiken der Inanspruchnahme der Dienstleistungen von Permission-Marketing-Kampagnen zu tragen.<br \/>\nWeMystic S.A. ist weder verantwortlich für eine nichtmögliche Nutzung oder Betriebsunterbrechungen noch für direkte oder indirekte Schäden, Sonder-, Neben- oder Folgeschäden jeglicher Art durch Fahrlässigkeit (einschließlich Verlust von Vorteilen).<br \/>\nWeMystic S.A. garantiert weder dafür, dass die Dienstleistung den Anforderungen des Teilnehmers entspricht, noch dafür, dass die Dienstleistung ununterbrochen ausgeführt wird, sicher, angemessen oder fehlerfrei ist. Genausowenig werden die Ergebnisse, die die Nutzung der Dienstleistung ergibt, von WeMystic S.A. gewährleistet, noch die Exaktheit oder Zuverlässigkeit der durch die Dienstleistung erhaltenen Informationen garantiert.<br \/>\nDes Weiteren wird die Korrektur von Fehlern in der Dienstleistung nicht garantiert.<br \/>\nDie Webseiten und die von WeMystic S.A. gesendeten E-Mailings können Links zu anderen Webseiten enthalten, die außerhalb der Kontrolle von WeMystic S.A. stehen und nicht von WeMystic S.A. kontrolliert werden.<br \/>\nWenn der Benutzer durch diese Links auf andere Seiten zugreift, muss er sich bewusst darüber sein, dass diese Webseiten möglicherweise in Übereinstimmung mit ihren Datenschutzbestimmungen, die sich von unseren unterscheiden können, persönliche Daten anfordern und sammeln können.<br \/>\nEbenfalls muss beachtet werden, dass die Webseiten und die von WeMystic S.A. gesendeten E-Mails gelegentlich Links zu anderen Seiten beinhalten können, die von anderen Organisationen erstellt und verwaltet werden.<br \/>\nDa diese Webseiten nicht WeMystic gehören, können wir die Qualität, die Zweckdienlichkeit oder den Betrieb selbiger nicht garantieren. Wir übernehmen keinerlei Haftung für die Seiten, noch für die verkauften oder beworbenen Produkte und Dienstleistungen oder für auf den jeweiligen Webseiten gegebene Informationen.<br \/>\nEs wird dringend darauf hingewiesen, zu beachten, dass WeMystic S.A. unter keinen Umständen direkt oder indirekt für irgendeinen Schaden oder Verlust verantwortlich ist, der dem Teilnehmer oder dessen Angehörigen in Bezug auf die Verwendung der Inhalte, Waren oder Dienstleistungen entstanden oder angeblich entstanden ist, die auf irgendeiner dieser Webseiten dargestellt sind.<\/p>\n<p><b>3. Verbot des Weiterverkaufs oder der kommerziellen Nutzung der Dienstleistungen<\/b><br \/>\nDie Nutzung der Dienstleistungen ist ausschließlich für Teilnehmer und Kunden (Sponsoren) von WeMystic S.A. bestimmt.<br \/>\nTeilnehmer und Sponsoren akzeptieren es, jegliche Art der kommerziellen Nutzung der Dienstleistungen ohne ausdrückliche Zustimmung der WeMystic S.A. zu unterlassen und diese nicht abzutreten.<\/p>\n<p><b>4. Verhalten des Teilnehmers<\/b><br \/>\nDer Teilnehmer ist allein verantwortlich für den Inhalt der Übermittlungen durch die Dienstleistung.<br \/>\nDie Nutzung der Dienstleistung durch den Teilnehmer unterliegt den lokalen Gesetzen und Verordnungen der Bezirke und Länder auf nationaler und internationaler Ebene.<br \/>\nDer Teilnehmer stimmt zu:<br \/>\n(1) Die Dienstleistung weder für illegale noch in diesem Dokument verbotene Zwecke einzusetzen.<br \/>\n(2) Die mit der Dienstleistung verbundenen Netzwerksysteme nicht zu beeinträchtigen noch diese zu unterwandern.<br \/>\n(3) Alle Vorschriften, Regeln und Verfahren der Netzwerksysteme, die mit der Dienstleistung der Permission-Marketing-Kampagnen verbunden sind, zu befolgen.<br \/>\nWeMystic S.A. kann nach eigenem Ermessen sofort die Dienstleistung von Permission-Marketing-Kampagnen für beendet erklären, wenn das Verhalten des Teilnehmers nicht in Übereinstimmung mit diesen Bedingungen steht.<\/p>\n<p><b>5. Entschädigung<\/b><br \/>\nDer Teilnehmer verpflichtet sich gegenüber WeMystic SA, ihren Tochtergesellschaften, verbundenen Unternehmen, Führungskräften und Mitarbeitern zur Entschädigung jeglicher Ansprüche oder Klagen, einschließlich angemessener Anwaltskosten, die von Dritten als Folge der Nutzung der Service-Marketing-Kampagnen gestellt werden, oder durch Verletzung der vorliegenden Vereinbarung durch den Teilnehmer entstehen, sowie durch Verletzung geistigen, gewerblichen Eigentums oder eines sonstigen Rechts einer natürlichen oder juristischen Person durch den Teilnehmer oder eines anderen Nutzers, der den Permission-Marketing-Kampagnen-Dienst über den Computer des Teilnehmers nutzt.<\/p>\n<p><b>6. Teilnahme oder Mitwirkung an Werbekampagnen<\/b><br \/>\nDer Teilnehmer kann Korrespondenz mit den Sponsoren pflegen, die ihre Produkte in Permission-Marketing-Kampagnen präsentieren, oder an deren Werbekampagnen teilnehmen.<br \/>\nDiese Korrespondenz oder die Teilnahme an Kampagnen, einschließlich der Lieferung von Waren und der Bereitstellung von Dienstleistungen, sowie der Bezahlung dafür und aller anderen Bedingungen und Garantien in Bezug auf solche Korrespondenzen oder Werbekampagnen bestehen ausschließlich zwischen dem Teilnehmer und dem Sponsor.<br \/>\nWeMystic S.A. übernimmt keine Haftung für eine solche Korrespondenz oder Teilnahme, noch irgendeine daraus abzuleitende Verantwortung.<\/p>\n<p><b>7. Allgemeine Geschäftsbedingungen<\/b><br \/>\nDie vorliegende Vereinbarung unterliegt portugiesischem Recht und unterstellt die Parteien bei jeglicher aus dieser Vereinbarung abgeleiteten Streitfrage den Richtern und Gerichten von Porto (Portugal).<\/p>\n<p>Die Titel der Klauseln in dieser Vereinbarung dienen ausschließlich zur Verständigung der Parteien und haben keine rechtliche oder vertragliche Bedeutung.<\/p>\n<p><b>8. Änderungen an den Dienstleistungsbedingungen<\/b><br \/>\nAufgrund der besonderen Bedingungen der Dienstleistung und um die Dienstleistung jederzeit adäquat zur Verfügung stellen zu können, kann WeMystic S.A. die Bedingungen und Konditionen der vorliegenden Vereinbarung abändern, wobei der Teilnehmer über die Änderungen mittels unserer Webseite informiert wird, sodass er von selbigen Änderungen Kenntnis nehmen kann, bevor er die Permission-Marketing-Kampagne nutzt.<br \/>\nDie ununterbrochene Nutzung der Dienstleistung von Permission-Marketing-Kampagnen seitens des Teilnehmers stellt eine Ratifizierung dieses Dokuments mit den eingeführten Anpassungen und Änderungen dar.<\/p>\n<p><b>9. Anpassung der Dienstleistung<\/b><br \/>\nAus den gleichen oben erwähnten Gründen behält sich WeMystic S.A. das Recht vor, die Dientsleistung von Permission-Marketing-Kampagnen ganz oder teilweise, mit oder ohne Mitteilung an den Teilnehmer, anzupassen oder einzustellen.<br \/>\nWeMystic S.A. ist gegenüber dem Teilnehmer oder Dritten nicht verantwortlich für die Umsetzung des Rechts, die Dienstleistung von Permission-Marketing-Kampagnen abzuändern oder zu unterbrechen.<\/p>\n<p><b>10. Beendigung des Vetragsverhältnisses<\/b><br \/>\nSowohl der Teilnehmer als auch WeMystic S.A. können die Dienstleistung ohne vorherige Ankündigung und mit oder ohne Begründung jederzeit für beendet erklären. Diese Entscheidung ist umgehend wirksam.<br \/>\nWeMystic S.A. ist weder gegenüber dem Teilnehmer noch gegenüber Dritten für die Beendigung von Permission-Marketing-Kampagnen verantwortlich.<br \/>\nStimmt der Teilnehmer einer oder mehreren Bedingungen dieser Vereinbarung oder deren Abänderungen nicht zu, oder ist er unzufrieden mit der Dienstleistung von Permission-Marketing-Kampagnen, stehen ihm als sofortige Mittel einzig zur Verfügung:<br \/>\n(1) Unterbrechung der Nutzung der Dienstleistung;<br \/>\n(2) Abbruch der Teilnahme an der Dienstleistung;<br \/>\n(3) WeMystic S.A. die Beendigung wie in Absatz c), Artikel 1 (Beschreibung der Dienstleistung) ausgeführt mitzuteilen.<br \/>\nMit der Beendigung der Dienstleistung sind gleichzeitig auch die Rechte des Teilnehmers hinfällig, die Dienstleistung von Permission-Marketing-Kampagnen zu nutzen.<\/p>\n"}