{"title":"Informativa estesa sui Cookie","content":"<h2>Informativa estesa sui Cookie</h2>\n<h3>1. What are cookies:<\/h3>\n<p>Cookies are small text files sent to your computer or mobile device when you visit websites.<\/p>\n<p>Cookies help websites store and retrieve information about your browsing habits in order to customize your browsing experience according to your preferences.<\/p>\n<p><br class=\"clearfix\"><\/p>\n<h3>2. Cookies used on the website:<\/h3>\n<p>\n\t<strong>Session Cookies:<\/strong> <br \/>\n\tThese are temporary cookies that remain in the browser&#8217;s cookie file until the browser leaves the webpage, so no record is left on the user&#8217;s hard disk.<br \/>\n\t<br \/>\n\tThe information collected by these cookies is used to analyze the website&#8217;s traffic patterns, which allows us to improve the website&#8217;s content and user-friendliness.\n<\/p>\n<p>\n\t<strong>Analysis Cookies:<\/strong> <br \/>\n\tThese are cookies which, when properly processed by us or by third parties, enable us to quantify the number of users and conduct a statistical analysis on how users browse the website.<br \/>\n\t<br \/>\n\tWe examine your browsing on our website with the aim of improving the products and services we provide you.\n<\/p>\n<p>\n\t<strong>Advertising Cookies:<\/strong> <br \/>\n\tThese are cookies which, when properly processed by us or by third parties, allow us to manage the website&#8217;s advertising spaces more efficiently by analyzing your browsing habits, in order to show you ads related to your browsing profile.\n<\/p>\n<p><br class=\"clearfix\"><\/p>\n<h3>2.1. Practical examples:<\/h3>\n<p>\n\t<strong>Personal cookies:<\/strong> <br \/>\n\tUsed for Store Reservation in order to keep the store selected by the user.\n<\/p>\n<p>\n\t<strong>Session cookies:<\/strong> \n<\/p>\n<ul>\n<li>They associate the items you choose with your shopping cart;<\/li>\n<li>They store category information for faster page display;<\/li>\n<li>They indicate if you are currently logged in to the site;<\/li>\n<li>They indicate the session IDs on the server;<\/li>\n<li>The save recently viewed items;<\/li>\n<li>They store information about your searches;<\/li>\n<li>They indicate whether the user authorizes the use of cookies.<\/li>\n<\/ul>\n<p>\n\t<strong>Session cookies:<\/strong> \n<\/p>\n<ul>\n<li>They are used for distinguishing users and sessions;<\/li>\n<li>They are used for determining new visits, sessions;<\/li>\n<li>They store the traffic source to explain how the user arrives at our website;<\/li>\n<li>They identify users, prevent misuse of user data, and protect user data from third parties;<\/li>\n<li>They are used for advertising customization on Publisher networks;<\/li>\n<li>They enable the site to remember browsing preferences, language, region, etc.<\/li>\n<\/ul>\n<p>\n\t<strong>Other Cookies:<\/strong> \n<\/p>\n<ul>\n<li>Web and video analytics;<\/li>\n<li>They are used for determining which server will provide the information to the user;<\/li>\n<li>They are used for monitoring active sessions;<\/li>\n<li>They are used for determining if cookies are enabled;<\/li>\n<li>They are used for measuring user response time;<\/li>\n<li>They determine how many times a user has visited us, what products they bought, and how much they paid.<\/li>\n<li>They also to let us know whether it is the first visit to our website or not.<\/li>\n<\/ul>\n<p><br class=\"clearfix\"><\/p>\n<h3>3. Disabling cookies on the website:<\/h3>\n<p>Although Wemystic optimizes its website by default so you can benefit from cookies, you can disable this option in your browser. However, you will not have such an intuitive interaction with the website, obtained by virtue of this data collection, which can be very useful and helpful.<\/p>\n<p>If you wish to disable this option, see how to do it below:<\/p>\n<ul>\n<li><a href=\"https:\/\/support.google.com\/chrome\/?hl=en#topic=7438008\" target=\"_blank\">Google Chrome<\/a><\/li>\n<li><a href=\"https:\/\/support.microsoft.com\/en-us\/products\/windows?os=windows-10\" target=\"_blank\">Internet Explorer<\/a><\/li>\n<li><a href=\"https:\/\/support.apple.com\/kb\/ph5042?locale=en_US\" target=\"_blank\">Safari<\/a><\/li>\n<li><a href=\"https:\/\/support.mozilla.org\/en-US\/\" target=\"_blank\">Firefox<\/a><\/li>\n<\/ul>\n<p><br class=\"clearfix\"><\/p>\n<h3>4. Effects of disabling cookies:<\/h3>\n<p>If you prefer not to allow cookies, you can disable them in your browser and continue to surf the website, but you should take into account that this can prevent some web pages from being displayed to the user in the most pleasant and optimized way.<\/p>\n"}