{"title":"Privacy Policy","content":"<h2>Privacy Policy</h2>\n<h3>\n\t1. Panoramica e Definizioni<\/h3>\n<p>\n\t<strong>Utenti<\/strong><br \/>\n\tSono le persone che accedono e navegano al sito.<\/p>\n<p>\t<strong>Pubblicità<\/strong><br \/>\n\tSono i banner, text-link (collegamenti di testo), pagine o altri formati di pubblicità, di inserzionisti su Internet che presentono i prodotti o servizi agli utenti.<\/p>\n<p>\t<strong>Contenuto<\/strong><br \/>\n\tQualsiasi tipo di informazioni di testo, immagini, video, musica o commenti.<\/p>\n<p>\t<strong>Codice<\/strong><br \/>\n\tIl codice sorgente di questo sito web o il risultato dello stesso (ad esempio HTML, CSS, Javascript, PHP) utilizzato per costruire questo sito.\n\t <\/p>\n<h3>\n\t2. Termini di Utilizzo<\/h3>\n<p>\n\tI termini di servizio indicate si applicano per l&#8217;uso del presente sito web e non si applicano alle actività o siti di destinazione della pubblicità che possono essere presentati.Questo sito web non deve essere utilizzato da parte dei minori, salvo quando espressamente autorizzati e accompagnati dai loro genitori o tutori. Se non è maggiore di età, si prega di abbandonare il sito. All&#8217;accesso e uso di questo sito, gli utenti stanno ad accettare i termini e le condizioni descritte di seguito. Se non siete d&#8217;accordo o avete domande in merito ad alcuna delle condizioni presentate si prega di abbandonare il sito.<\/p>\n<h3>\n\t3. La proprietà del codice e dei contenuti<\/h3>\n<p>\n\tIl codice e contenuti non possono essere copiati o modificati senza previa approvazione. Gli utenti si impegnano a non copiare il codice o il contenuto di questo sito, e in particolare accetono di non modificare, distribuire, riprodurre, &#8220;decompilare\u0094 o creare opere derivate dal codice o contenuto.<\/p>\n<h3>\n\t4. Conti, passwords e sicurezza<\/h3>\n<p>\n\tQuesto sito web può richiedere la registrazione degli utenti (chiedendo a questo scopo una username \/ login \u0096 o nome utente &#8211; e sempre una password &#8211; o parola chiave) per approfittare dei servizi offerti nello stesso. In questo caso, gli utenti sono responsabili di mantenere le password sicure, non rivelando la stessa a terze parti. Gli utenti sono responsabili di tutte le attività che si verificano sul sito web attraverso le stessi conti (identificate da login e password).<br \/>\n\tI dati raccolti dai formulari via Internet (&#8220;rete aperta&#8221;), possono circolare sulla rete, correndo il rischio di essere visti e utilizzati da terzi non autorizzati.<\/p>\n<h3>\n\t5. Contenuto e interazione<\/h3>\n<p>\n\tNella interazione con il sito, l&#8217;utente accetta di non introdurre qualsiasi contenuto che violi le licenze per use, diritti di proprietà, diritti di immagine, diritti di marchio o qualsiasi tipo di brevetti. Gli utenti si impegnano a non introdurre qualsiasi contenuto che:<\/p>\n<p>\t&#8211; sia illegale, dannoso, minaccioso, offensivo, diffamatorio, lesivo della privacy o che attachi i minori in qualsiasi modo;<br \/>\n\t&#8211; Includa informazione o identificazione personale su un&#8217;altra persona senza il consenso esplicito di questo ultimo;<br \/>\n\t&#8211; sia falso;<br \/>\n\t&#8211; Viole i brevetti, marche, diritto d&#8217;autore o diritti di proprietà;<br \/>\n\t&#8211; Contenga o costituisca alcuna forma di pubblicità;<br \/>\n\t&#8211; Contenga qualsiasi virus, malware o qualsiasi altro tipo di codice maligno.<\/p>\n<h3>\n\t6. Formulari e condizioni di comunicazione<\/h3>\n<p>\n\tIn risposta ai formulari e all&#8217;inserire informazioni personale, gli utenti dichiarano la loro accettazione di ricevere il contenuto fornito, newsletter, e-mail promozionali con offerte e pubblicità attraverso questo sito e dei suoi sponsor. I vostri dati saranno condivisi con gli sponsor (se esiste), che si trova nel piè di pagina del sito. Si dovrebbe controllare tutte le condizioni di utilizzo e la divulgazione di ogniuno di questi da parte dei collegamenti (link) presenti. Queste condizioni sono di esclusiva responsabilità delle società interessate.<br \/>\n\tNel rispondere a qualsiasi formulari dovrà valutare le condizioni specifiche che si applicano a quello stesso formulario. Queste informazioni saranno presenti sul modulo. Queste condizioni sono di esclusiva responsabilità delle società interessate. Le risposte ai formulari presentati hanno l&#8217;obbligo di ottenere l&#8217;accesso a informazioni e contenuti richiesti.<\/p>\n<h3 id=\"cookies\">\n\t7. Rimozione \/ regolazione dei dati<\/h3>\n<p>\n\tIn ogni comunicazione via e-mail saranno presenti informazioni su come è possibile rimuovere il contatto. In qualsiasi momento potrà rimuovere o correggere i datti attraverso la email %%info_email%% o tramite comunicazione scritta al WeMystic S.A., Rua Alfredo Allen, 455 e 461, 4200-135 Porto, Portugal. Il processo di cancellazione \/ rettifica attraverso la comunicazione via e-mail o lettera è fatto manualmente quindi potrebbe richiedere qualche giorno per essere completamente soddisfatto.<\/p>\n<h3>\n\t8. Privacy e spam<\/h3>\n<p>\n\tL&#8217;utente si impegna a rispettare le leggi in vigore nella raccolta e uso dei dati personali, e le comunicazioni via e-mail, lettera o telefono secondo il D.Lgs 196\/2003.<\/p>\n<h3>\n\t9. Modifiche alle condizioni generali<\/h3>\n<p>\n\tQueste condizioni possono essere modificate in qualsiasi momento senza preavviso.<\/p>\n<h3>\n\t10. Garanzie<\/h3>\n<p>\n\tLa responsabilità e il rischio di utilizzare il codice e il contenuto di questo sito è esclusivamente degli utenti. Questo sito web, compreso il codice e contenuti sono forniti &#8220;as is&#8221;.<\/p>\n<h3>\n\t11. Generale<\/h3>\n<p>\n\tQualsiasi utilizzo non autorizzato di computer o di codici, o l&#8217;applicazione di qualsiasi frode (fishing o altro) su questo sito web è severamente vietato, sulla pena del rispettivo autore si costituire nell&#8217;obbligo di indennizzare i destinatari per tutti i danni morali e\/o patrimoniali causati.<br \/>\n\tQuesto sito Internet è proprietà di WeMystic S.A..<\/p>\n"}