{"title":"WEMYSTIC FR uDeals OK","content":"<h2>POLITIQUE DE COOKIES<\/h2>\n<p>WeMystic utilise des cookies, petits fichiers informatifs afin d’améliorer votre expérience de navigation. En continuant, vous les acceptez, sauf si vous modifiez vos paramètres.<\/p>\n<p><b>Quels sont les cookies:<\/b><\/p>\n<p>Les cookies sont de petits fichiers texte envoyés à votre ordinateur ou appareil mobile lorsque vous visitez des sites internet. Les cookies aident les sites internet à stocker et récupérer des informations sur vos habitudes de navigation afin de personnaliser votre navigation en fonction de vos préférences.<\/p>\n<p><b>Cookies utilisés sur le website:<\/b><\/p>\n<ul>\n<li><b>Cookies de session:<\/b> Ce sont des cookies temporaires qui restent dans le fichier cookie du navigateur jusqu&#8217;à ce que l’utilisateur quitte la page Web, aucune sauvegarde n&#8217;est faite sur le disque dur de l&#8217;utilisateur. Les informations collectées par ces cookies permettent d&#8217;analyser les comportements des visiteurs du site, ce qui nous permet d&#8217;améliorer le contenu et l’usabilité du site.<\/li>\n<li><b>Cookies d&#8217;analyse:<\/b> Ce sont des cookies qui, bien traité par nous ou par des tiers, nous permettent de quantifier le nombre d&#8217;utilisateurs et de mesurer et d’analyser statistiquement comment les utilisateurs utilisent le site. Nous examinons votre navigation sur notre site, afin d&#8217;améliorer l&#8217;offre de produits et services que nous vous proposons.<\/li>\n<li><b>Cookies publicitaires:<\/b> Ce sont des cookies qui, bien traités par nous ou par des tiers, nous permettent de gérer de manière plus efficace l&#8217;offre d&#8217;espaces publicitaires qui existent sur le site, d&#8217;analyser vos habitudes de navigation et de vous montrer des publicités liées à votre profil de navigation.<\/li>\n<\/ul>\n<p><b>Désactiver les cookies sur le website<\/b><\/p>\n<p>Même si WeMystic, par défaut, optimise son site pour que l’utilisateur puisse utiliser les informations sur les cookies, l&#8217;utilisateur, s’il l’entend, peut désactiver cette configuration dans son navigateur, étant sûr qu&#8217;il n&#8217;aura pas une interaction aussi intuitive, obtenue grâce à cette collecte de cookies qui peut être très utile et facilitateur.<\/p>\n<p>Si vous souhaitez désactiver cette option, voici comment le faire ci-dessous:<\/p>\n<ul>\n<li><a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=en\">Google Chrome<\/a><\/li>\n<li><a href=\"https:\/\/support.microsoft.com\/en-us\/help\/17442\/windows-internet-explorer-delete-manage-cookies\">Internet explorer<\/a><\/li>\n<li><a href=\"https:\/\/support.apple.com\/kb\/ph17191?locale=en_US\">Safari<\/a><\/li>\n<li><a href=\"https:\/\/support.mozilla.org\/en-US\/kb\/enable-and-disable-cookies-website-preferences\">Firefox<\/a><\/li>\n<\/ul>\n<p><b>Effets de la désactivation des cookies:<\/b><\/p>\n<p>Si vous souhaitez ne pas autoriser les cookies, vous pouvez les désactiver dans le navigateur que vous utilisez et continuer à naviguer sur le site. Cela peut empêcher un affichage plus optimisé et ergonomique de certaines pages web.<\/p>\n<p>&nbsp;<\/p>\n"}